/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ heeft de verbinding voor deze LinkBack-bijlage gesloten. Wilt u de wijzigingen behouden?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "%@ gereedschap";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "%1$d %2$@ geselecteerd";

/* singular minutes autosave interval format */
"%d minute" = "%d minuut";

/* plural minutes autosave interval format */
"%d minutes" = "%d minuten";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%1$d van %2$d %3$@ geselecteerd";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d van %2$d geselecteerd op %3$d canvassen";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = ", geroteerd";

/* a textless graphic in the outline drawer */
"<Blank>" = "<Leeg>";

/* Notes Inspector */
"<data>" = "<gegevens>";

/* Notes Inspector */
"<key>" = "<sleutel>";

/* Notes Inspector */
"<MIXED NOTES>" = "<GEMENGDE NOTITIES>";

/* Notes Inspector */
"<MIXED VALUES>" = "<GEMENGDE WAARDEN>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "Over OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat en veel andere programma's om PDF-bestanden te lezen kunnen geen paginaformaten van meer dan 508 cm (200 inch ofwel 14.400 punten) verwerken. Als u dit document exporteert, kan het mogelijk niet worden gelezen in andere PDF-programma's.";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "Actie";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Actie (%@): klik op een object om de eraan toegekende actie uit te voeren.";

/* active layer menu item */
"Active Layer" = "Actieve laag";

/* action menu title */
"Add Aunt" = "Voeg tante toe";

/* action menu title */
"Add Child" = "Voeg kind toe";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "Voeg huidige selectie toe aan Favoriete stijlen";

/* Add Item context menu item for outline */
"Add Item" = "Voeg onderdeel toe";

/* license warning panel - add license button */
"Add License" = "Voeg licentie toe";

/* action menu title */
"Add Parent" = "Voeg ouder toe";

/* action menu title */
"Add Sibling" = "Voeg broer toe";

/* action menu title */
"Add Spouse" = "Voeg partner toe";

/* context menus */
"Add to Favorite Line Styles" = "Voeg toe aan Favoriete lijnstijlen";

/* context menus */
"Add to Favorite Pen Styles" = "Voeg toe aan Favoriete penstijlen";

/* context menus */
"Add to Favorite Shape Styles" = "Voeg toe aan Favoriete vormstijlen";

/* context menus */
"Add to Favorite Text Styles" = "Voeg toe aan Favoriete tekststijlen";

/* context menu */
"Align" = "Lijn uit";

/* align button tooltip */
"Align bottom edges" = "Hiermee lijnt u de onderzijden uit.";

/* context menu */
"Align Bottom Edges" = "Lijn onderzijden uit";

/* context menu */
"Align Horizontal Centers" = "Lijn midden horizontaal uit";

/* align button tooltip */
"Align horizontal centers" = "Hiermee lijnt u de middelpunten horizontaal uit.";

/* context menu */
"Align Left Edges" = "Lijn linkerzijden uit";

/* align button tooltip */
"Align left edges" = "Hiermee lijnt u de linkerzijden uit.";

/* context menu */
"Align Objects to Grid" = "Lijn objecten uit op raster";

/* align button tooltip */
"Align right edges" = "Hiermee lijnt u de rechterzijden uit.";

/* context menu */
"Align Right Edges" = "Lijn rechterzijden uit";

/* align button tooltip */
"Align to the bottom of the canvas" = "Hiermee lijnt u objecten uit langs de onderzijde van het canvas.";

/* align button tooltip */
"Align to the center of the canvas" = "Hiermee lijnt u objecten uit op het midden van het canvas.";

/* align button tooltip */
"Align to the left of the canvas" = "Hiermee lijnt u objecten uit langs de linkerzijde van het canvas.";

/* align button tooltip */
"Align to the right of the canvas" = "Hiermee lijnt u objecten uit langs de rechterzijde van het canvas.";

/* align button tooltip */
"Align to the top of the canvas" = "Hiermee lijnt u objecten uit langs de bovenzijde van het canvas.";

/* align button tooltip */
"Align top edges" = "Hiermee lijnt u de bovenzijden uit.";

/* context menu */
"Align Top Edges" = "Lijn bovenzijden uit";

/* align button tooltip */
"Align vertical centers" = "Hiermee lijnt u de middelpunten verticaal uit.";

/* context menu */
"Align Vertical Centers" = "Lijn midden verticaal uit";

/* Reference category */
"ALL" = "Bibliotheek figuren";

/* Diagram/Template category */
"All" = "Alle";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "Alle stijlen";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Sta woordafbreking toe";

/* context menu */
"Ancestors" = "Voorlopers";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "AppleScript-fout";

/* text description */
"Autosizing" = "Automatische grootte";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "Mengkleur begin.";

/* bevel line join */
"Bevel" = "Schuin";

/* text description */
"Bottom" = "Onder";

/* context menu */
"Bring Forward" = "Naar voren";

/* context menu */
"Bring To Front" = "Plaats vooraan";

/* Name for the Action Browser tool */
"Browse" = "Actie";

/* butt line cap */
"Butt" = "Stomp";

/* license warning panel - buy license button */
"Buy License" = "Koop licentie";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "Annuleer";

/* status bar canvas text singular */
"canvas" = "Canvas";

/* status bar indicator - no objects selected */
"Canvas selected" = "Geselecteerd canvas";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Canvasstijlen";

/* status bar canvas text plural */
"canvases" = "Canvassen";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "Canvassen";

/* text description */
"Centered" = "Gecentreerd";

/* template chooser */
"Choose a template for your document" = "Kies een sjabloon voor uw document";

/* action menu title */
"Choose Diagram Style\\U2026" = "Kies diagramstijl…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Wis inhoud";

/* Clear searches title */
"Clear Recent Searches" = "Wis recente zoekacties";

/* context menu for clearing recents */
"Clear Recent Stencils" = "Wis recente figuren";

/* string for empty outline view */
"Click here to add a topic" = "Klik om een onderwerp toe te voegen";

/* notes inspector */
"Click to add a note" = "Klik om een notitie toe te voegen";

/* context menu */
"Collapse Subgraph" = "Vouw subdiagram samen";

/* context menu */
"Connected Objects" = "Verbonden objecten";

/* convert to a different scale */
"Convert Scale To:" = "Converteer schaal naar:";

/* context menu */
"Copy" = "Kopieer";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "Kopieer en bewerk figuur";

/* context menu */
"Copy As" = "Kopieer als";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "Gemaakt: %@";

/* No comment provided by engineer. */
"Custom Data:" = "Aangepaste gegevens:";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "Aangepast...";

/* context menu */
"Cut" = "Knip";

/* template picker */
"Default Template: " = "Standaard sjabloon: ";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "Verwijder";

/* action menu title */
"Delete All Copies" = "Verwijder alle kopieën";

/* action menu title */
"Delete All Copies of %@" = "Verwijder alle kopieën van %@";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "Verwijder canvas";

/* action menu title */
"Delete Graphic" = "Verwijder illustratie";

/* context menu
   action menu title */
"Delete Layer" = "Verwijder laag";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "Verwijder basiscanvas";

/* delete style */
"Delete Style" = "Verwijder stijl";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "Als u deze gedeelde laag verwijdert, wordt deze volledig uit het document verwijderd.";

/* context menu */
"Descendants" = "Opvolgers";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Diagram (%@): maak verbonden illustraties in de huidige diagramstijl";

/* context menu */
"Diagram Layout" = "Diagramlay-out";

/* window title prefix */
"Diagram Style: " = "Diagramstijl: ";

/* Name for the Diagraming tool */
"Diagramming" = "Diagrammen maken";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "Sta woordafbreking niet toe";

/* Name for the tool divider */
"Divider" = "Scheidslijn";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "Wilt u een kopie van '%@' meesturen met uw reactie? Alle tekst in het document wordt onleesbaar gemaakt om eventuele vertrouwelijke informatie te beschermen.";

/* broken linkback connection dialog - alert button */
"Don't Save" = "Bewaar niet";

/* fill type popup */
"Double Linear Blend" = "Dubbele lineaire vermenging";

/* fill type popup */
"Double Radial Blend" = "Dubbele radiale vermenging";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Dubbelklik om lijn af te sluiten";

/* Download stencil - button title */
"Download" = "Download";

/* context menu for downloading stencil */
"Download from %@" = "Download van %@";

/* context menu for downloading stencil */
"Download\\U2026" = "Download…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "Dupliceer canvas";

/* context menu
   action menu title */
"Duplicate Layer" = "Dupliceer laag";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "Dupliceer basiscanvas";

/* duplicate style */
"Duplicate Style" = "Dupliceer stijl";

/* Send Feedback Email Button */
"E-mail Only" = "Alleen e-mail";

/* context menu editing a template */
"Edit %@" = "Wijzig %@";

/* context menu editing a stencil */
"Edit a Copy" = "Wijzig een kopie";

/* context menu editing a template */
"Edit a copy of %@" = "Wijzig een kopie van %@";

/* context menu */
"Edit Next Canvas" = "Bewerk volgende canvas";

/* context menu */
"Edit Previous Canvas" = "Bewerk vorige canvas";

/* context menu editing a stencil */
"Edit Stencil" = "Bewerk figuur";

/* end presentation menu item */
"End Presentation" = "Einde presentatie";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "Fout bij het lezen van figuurconfiguratiebestand \"%@\".";

/* context menu */
"Expand Subgraph" = "Vouw subdiagram uit";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Poging om gegevens van type %@ te produceren mislukt - kijk op de console of er berichten zijn";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Favoriete stijlen";

/* Reference category */
"FAVORITES" = "Favoriete figuren";

/* File missing warning */
"File Missing" = "Bestand ontbreekt";

/* Pop-up menu item for the style brush */
"Fill" = "Vulling";

/* Fill Color Tooltip */
"Fill Color" = "Vulkleur.";

/* Filter results title */
"Filter" = "Filter";

/* fit in window title on zoom popup */
"Fit in Window" = "Maak passend in venster";

/* Pop-up menu item for the style brush */
"Font" = "Lettertype";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Afbeelding";

/* context menu */
"Grid" = "Raster";

/* toolbar
   context menu */
"Group" = "Groepeer";

/* human-readable name of a group of shapes */
"Group (noun)" = "Groepeer";

/* context menu */
"Group as Subgraph" = "Groepeer als subdiagram";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "Groepeer in nieuwe map Favoriete figuren";

/* a group in the outline drawer */
"Group: " = "Groep: ";

/* Name for the Hand tool */
"Hand" = "Hand";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Hand (%@): hiermee versleept u het canvas.";

/* layer action hide */
"Hide" = "Verberg";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "Verberg alle infovensters";

/* Hide Grid menu item */
"Hide Grid" = "Verberg raster";

/* Hide guides menu item */
"Hide Guides" = "Verberg hulplijnen";

/* menu for hiding the inspectors */
"Hide Inspectors" = "Verberg infovensters";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Verberg pagina-einden";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "Als u een licentie koopt, kunt u meer dan 20 onderdelen bewerken. Zonder licentie kunt u met OmniGraffle altijd alle documenten gratis bekijken, bewaren en afdrukken.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Afbeelding";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "Inclusief '%@'";

/* action menu title */
"Indent" = "Spring in";

/* inspect style */
"Inspect Style" = "Toon stijlinfo";

/* Install stencil */
"Install" = "Installeer";

/* context menu for installing stencils */
"Install Stencil" = "Installeer figuur";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Ongeldig vormbestand - %@";

/* text description */
"Justified" = "Uitgevuld";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Keyboard Shortcuts";

/* metadata key name */
"kMDItemAuthors" = "Auteurs";

/* metadata key name */
"kMDItemKeywords" = "Trefwoorden";

/* metadata key name */
"kMDItemLanguages" = "Talen";

/* metadata key name */
"kMDItemOrganizations" = "Organisaties";

/* metadata key name */
"kMDItemProjects" = "Projecten";

/* list view name for a line label */
"Label" = "Label";

/* context menu */
"Lay Out Diagram" = "Stel lay-out van diagram samen";

/* context menu */
"Lay Out Selection" = "Lay-out van selectie";

/* status bar layer text singular */
"layer" = "Laag";

/* action menu title */
"Layer Settings" = "Laaginstellingen";

/* context menu - name of submenu */
"Layers" = "Lagen";

/* status bar layer text plural */
"layers" = "Lagen";

/* text description */
"Left" = "Links";

/* Name for the Line tool */
"Line" = "Lijn";

/* Pop-up menu item for the style brush */
"Line Endings" = "Lijneinden";

/* Default text for line labels */
"Line Label" = "Lijnlabel";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Lijn (%@): hiermee tekent u lijnen of verbindt u objecten.";

/* Pop-up menu item for the style brush */
"Line Type" = "Lijntype";

/* fill type popup */
"Linear Blend" = "Lineaire vermenging";

/* toolbar */
"List" = "Lijst";

/* Local search mode */
"Local" = "Lokaal";

/* toolbar
   context menu */
"Lock" = "Vergrendel";

/* Lock guides menu item */
"Lock Guides" = "Vergrendel hulplijnen";

/* Name for the magnet tool */
"Magnet" = "Magneet";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Magneet (%@): hiermee maakt of wijzigt u de magneten van vormen.";

/* context menu */
"Make Centered Column" = "Maak gecentreerde kolom";

/* context menu */
"Make Centered Row" = "Maak gecentreerde rij";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Maak aangepaste vorm";

/* context menu */
"Make Natural Size" = "Gebruik originele grootte";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Maak punten bewerkbaar";

/* context menu */
"Make Same Height" = "Maak even hoog";

/* context menu */
"Make Same Size" = "Maak even groot";

/* context menu */
"Make Same Width" = "Maak even breed";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Maak naamloos";

/* context menu
   action menu title */
"Merge Layer Down" = "Voeg met onderliggende laag samen";

/* category name */
"Miscellaneous" = "Diversen";

/* miter line join */
"Miter" = "Hoekig";

/* mixed magnet selection */
"Mixed magnets" = "Gemengde magneten";

/* mixed scale selection */
"Mixed scales" = "Gemengde schalen";

/* mixed unit selection */
"Mixed units" = "Gemengde eenheden";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Verplaats nulpunt van canvas";

/* context menu
   action menu title */
"Move Selection to Layer" = "Verplaats selectie naar laag";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navigatie";

/* New Diagram menu item */
"New" = "Nieuw";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "Nieuw canvas";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "Nieuwe map Favoriete figuren";

/* context menu
   action menu title */
"New Layer" = "Nieuwe laag";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "onderdeel";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "Nieuwe gemeenschappelijke laag";

/* context menu for creating a new stencil */
"New Stencil" = "Nieuwe figuur";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "Nieuwe submap van \"%@\"";

/* action menu title */
"New Topic" = "Nieuw onderwerp";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "\"%@\" in nieuw venster";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "Document in nieuw venster";

/* Image style chit label */
"No Image" = "Geen afbeelding";

/* license warning panel title */
"No License" = "Geen licentie";

/* alert text - access check fails when saving */
"No permission to write to this location." = "Geen rechten om naar deze locatie te schrijven.";

/* No search results */
"No Search Results" = "Geen zoekresultaten";

/* No comment provided by engineer. */
"No Selection" = "Geen selectie";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "Geen figuren gevonden";

/* Pop-up menu item for the style brush */
"No Styles" = "Geen stijlen";

/* AppleScript set template error string */
"No template named %@" = "Geen sjabloon met de naam %@";

/* layer action none */
"None" = "Geen";

/* Normal view mode */
"Normal" = "Normaal";

/* No comment provided by engineer. */
"Notes:" = "Notities:";

/* status bar graphic text singular */
"object" = "object";

/* status bar graphic text plural */
"objects" = "objecten";

/* text description */
"Offset" = "Afstand";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "Voor OmniGraffle 5.0 is ten minste Mac OS X 10.5 vereist";

/* action menu title */
"Open in %@" = "Open in %@";

/* Open menu item */
"Open\\U2026" = "Open…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Option-klik om een punt toe te voegen";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Option-dubbelklik om een label toe te voegen";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Option-dubbelklik om een punt toe te voegen";

/* context menu */
"Order" = "Volgorde";

/* action menu title */
"Outdent" = "Spring in naar links";

/* toolbar */
"Outline" = "Opbouw";

/* single page unit */
"page" = "pagina";

/* canvas popup menu item format for single page */
"page %d" = "pagina %d";

/* page units */
"pages" = "pagina's";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "pagina's %1$d-%2$d";

/* context menu */
"Paste" = "Plak";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Pen";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Pen (%@): hiermee tekent u willekeurige vormen.";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "Download zo snel als het u uitkomt een actuele versie.";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Druk op Option-Return om een nieuwe tekstregel te beginnen";

/* general preferences */
"Press Option-Return to end editing" = "Druk op Option-Return om bewerken te beëindigen";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Druk op Option-Tab om de volgende vorm te bewerken";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Druk op Option-Tab om een tabteken in te voegen";

/* main menu item */
"Print Canvas" = "Druk canvas af";

/* main menu item */
"Print Canvases" = "Druk canvassen af";

/* action menu title */
"Printable" = "Afdrukbaar";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "Printers en proefdrukapparaten";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "Stop";

/* fill type popup */
"Radial Blend" = "Radiale vermenging";

/* READ ONLY in document window title bar */
"READ ONLY" = "ALLEEN LEZEN";

/* action menu title */
"Reapply Diagram Style" = "Pas diagramstijl opnieuw toe";

/* Reference category */
"RECENT" = "Recente figuren";

/* Recent searches title */
"Recent Searches" = "Recente zoekacties";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "Verwijder uit Favoriete Figuren";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "Verwijder uit Recente Figuren";

/* no ruler scale */
"Reset Scale" = "Stel schaal opnieuw in";

/* convert to a different scale */
"Reset Scale To:" = "Stel schaal opnieuw in op:";

/* template category */
"Resources" = "Bronnen";

/* reset style */
"Restore Defaults" = "Herstel standaardinstellingen";

/* action menu title */
"Restyle Selected Objects" = "Pas stijl geselecteerde objecten aan";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "Herstel standaard Favoriete Figuren";

/* text description */
"Right" = "Rechts";

/* round line cap
   round line join */
"Round" = "Afgerond";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Stempel";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Stempel (%@): hiermee kloont u een object.";

/* context menu */
"Ruler Units" = "Liniaaleenheden";

/* Save panel error title saving files */
"Save" = "Bewaar";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "Zoek";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "Zoekfout: %@";

/* Reference category */
"SEARCH RESULTS" = "Zoekresultaten";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "Bezig met zoeken…";

/* context menu */
"Select" = "Selecteer";

/* accessibility action name */
"select" = "Selecteer";

/* context menu
   action menu title */
"Select All in Layer" = "Selecteer alles op laag";

/* Name for the Selection tool */
"Selection" = "Selectie";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Selectie (%@): hiermee selecteert, vervormt en vergroot of verkleint u objecten.";

/* context menu */
"Send Backward" = "Naar achteren";

/* Send Feedback Title */
"Send Feedback" = "Reactie sturen";

/* context menu */
"Send To Back" = "Plaats achteraan";

/* Title for the modal panel for setting images */
"Set Image" = "Stel afbeelding in";

/* Pop-up menu item for the style brush */
"Shadow" = "Schaduw";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Vorm";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Vorm (%@): hiermee maakt u vormen.";

/* format string for shape descriptions */
"Shape:%@" = "Vorm: %@";

/* layer action show */
"Show" = "Toon";

/* menu for showing all inspectors */
"Show All Inspectors" = "Toon alle infovensters";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "Toon mappen in Figurenbibliotheek";

/* Show Grid menu item */
"Show Grid" = "Toon raster";

/* Show guides menu item */
"Show Guides" = "Toon hulplijnen";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "Toon in Finder";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "Toon infovensters";

/* Show page breaks menu item */
"Show Page Breaks" = "$Toon pagina-einden";

/* context menu for showing paths */
"Show Stencil Locations" = "Toon Figuurlocaties";

/* context menu */
"Similar Objects" = "Vergelijkbare objecten";

/* context menu */
"Size" = "Grootte";

/* context menu */
"Size Objects to Grid" = "Pas grootte objecten aan raster aan";

/* context menu */
"Size to Fit Image" = "Pas grootte aan afbeelding aan";

/* No comment provided by engineer. */
"Size:" = "Grootte:";

/* context menu */
"Smart Alignment Guides" = "Slimme uitlijningshulplijnen";

/* context menu */
"Smart Distance Guides" = "Slimme afstandshulplijnen";

/* context menu */
"Snap to Grid" = "Raster magnetisch";

/* fill type popup */
"Solid" = "Effen";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "Helaas, deze bètaversie van OmniPlan verstreek op %@. Download de meest recente versie van www.omnigroup.com.";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "Spatie";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Hiermee verdeelt u objecten gelijkmatig tussen het meest linkse en meest rechtse object.";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Hiermee verdeelt u objecten gelijkmatig tussen het bovenste en onderste object.";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Hiermee verdeelt u objecten horizontaal over het canvas.";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Hiermee verdeelt u objecten verticaal over het canvas.";

/* square line cap */
"Square" = "Vierkant";

/* start presentation menu item */
"Start Presentation" = "Start presentatie";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "Figuurstijlen";

/* toolbar item tooltip */
"Stencil View Mode" = "Figuurweergavemodus";

/* window title prefix */
"Stencil: " = "Figuur: ";

/* Pop-up menu item for the style brush */
"Stroke" = "Lijn";

/* Name for the Style Brush tool */
"Style Brush" = "Stijlkwast";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Stijlkwast (%@): hiermee kloont u de stijlen van een object.";

/* a table in the outline drawer */
"Subgraph: " = "Subdiagram: ";

/* Table style chit label */
"Table style" = "Tabelstijl";

/* a table in the outline drawer */
"Table: " = "Tabel: ";

/* template chooser */
"Template Chooser" = "Sjabloonkiezer";

/* window title prefix */
"Template: " = "Sjabloon: ";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "Tekst";

/* Pop-up menu item for the style brush */
"Text Position" = "Tekstpositie";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Tekst (%@): hiermee maakt u nieuwe tekst of wijzigt u bestaande tekst.";

/* Text position chit label */
"Text:" = "Tekst:";

/* open file error */
"The document \"%@\" could not be opened. %@" = "Het document \"%1$@\" kon niet worden geopend. %2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "Het bestaande bestand kan niet worden overschreven.";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "De figuur \"%@\" kan niet worden geïnstalleerd.";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "De installatie van de figuur stencil \"%@\" kan niet ongedaan worden gemaakt.";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "Dit document bevat wijzigingen die niet kunnen worden bewaard, omdat %@ de verbinding heeft gesloten of is afgesloten. U kunt de wijzigingen behouden door dit document naamloos te maken en de verbinding te verbreken, of u kunt dit venster sluiten en uw wijzigingen niet behouden.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "Dit is de enige kopie van \"%@\".";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "Deze bèta-versie van OmniGraffle is verstreken";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "De geldigheidsdatum van dit pre-release-programma is verstreken.";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "Dit pre-release-programma werkt niet meer vanaf %@. Download zo snel als het u uitkomt een actuele versie.";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "De geldigheidsdatum van dit pre-release-programma verstrijkt binnenkort.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Aan/uit";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Scheidingsteken gereedschappen (%@): klik om de resterende gereedschappen weer te geven";

/* text description */
"Top" = "Boven";

/* Initial contents of new outline item */
"Topic" = "Onderwerp";

/* toolbar
   context menu */
"Ungroup" = "Degroepeer";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "Verwijder figuur";

/* toolbar
   context menu */
"Unlock" = "Ontgrendel";

/* Unlock guides menu item */
"Unlock Guides" = "Ontgrendel hulplijnen";

/* action menu title */
"Unlocked" = "Ontgrendeld";

/* Untitled Category name */
"Untitled Category" = "Categorie zonder titel";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "Bijgewerkt: %@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Upgrade naar OmniGraffle Pro...";

/* context menu for setting a default template */
"Use %@ for New Documents" = "Gebruik %@ voor nieuwe documenten";

/* action menu title */
"Use Small Icons" = "Gebruik kleine symbolen";

/* template preferences new document choice */
"Use Template: " = "Gebruik sjabloon: ";

/* context menu */
"Vector PICT" = "Vector-PICT";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "Weergavemodus";

/* action menu title */
"Visible" = "Zichtbaar";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "Bezoek website";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Waarschuwing: paginaformaat te groot";

/* Well view mode */
"Well" = "Goed";

/* Error writing file of requested type format description */
"Write File Type Error" = "Dit type bestand kan niet door OmniGraffle worden verwerkt. Selecteer een geldig OmniGraffle-bestandstype en probeer het opnieuw.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x: %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y: %@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "Mogelijk kunt u de ingestelde rechten voor de map of het volume wijzigen en het opnieuw proberen.";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "U moet uw systeem minimaal upgraden naar Mac OS X 10.5 (ook bekend als \"Leopard\") om met OmniGraffle 5.0 te kunnen werken. We gebruiken functies die uitsluitend beschikbaar zijn in deze of een hogere versie. U kunt een exemplaar van Mac OS X kopen bij uw computerwinkel, of rechtstreeks bij Apple door gebruik te maken van de onderstaande knop.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "Uw proefperiode voor OmniGraffle is verstreken. U kunt uw documenten nog wel weergeven, maar u kunt ze niet bewerken.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "Uw proefperiode voor OmniGraffle is verstreken. U kunt uw documenten nog wel weergeven, maar u kunt ze niet bewaren.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "Uw proefperiode voor OmniGraffle is verstreken. U kunt uw bestaande documenten nog wel weergeven, maar u kunt geen nieuwe documenten maken.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "Uw proefperiode voor OmniGraffle is verstreken. U kunt geen '%@' documenten openen.";

/* stencil data format */
"w: %@, h: %@" = "b: %@, h: %@";

/* Name for the Zoom tool */
"Zoom" = "Zoom";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Zoom (%@): klik of sleep om in te zoomen; Option + klik om uit te zoomen.";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "Zoomwaarde is buiten bereik (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "Zoomwaarde moet een getal zijn";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "Ver-/ontgrendel huidige laag";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "Maak van huidige laag niet/wel af te drukken laag";

/* Show/hide current layer */
"Show/hide current layer" = "Toon/verberg huidige laag";
